{
  "home": {
    "title": "Ваш надежный партнёр с 2007 года",
    "details": "Подробнее",
    "partners": "Наши партнеры",
    "bid": "Свяжитесь с нами, мы будем рады вам помочь!",
    "send": "Отправить",
    "name": "Ваше имя",
    "phone": "Номер телефона",
    "message": "Ваше сообщение"
  },
  "career": {
    "title": "Карьера",
    "details": "Одним из конкурентных преимуществ группы OOO «REM STROY DOR KOMPLEKT» являются сотрудники, обладающие высокой квалификацией и опытом работы в международных компаниях и проектах.\n\nМы стремимся формировать и развивать сплоченную команду профессионалов — от управленцев высшего звена до специалистов технических и рабочих профессий, способных эффективно решать задачи любой сложности.",
    "strive": "Мы стремимся формировать и развивать сплоченную команду профессионалов — от управленцев высшего звена до специалистов технических и рабочих профессий, способных эффективно решать задачи любой сложности.",
    "policy": "Наша кадровая политика направлена на",
    "option1": "Создание достойных и конкурентных условий труда",
    "option2": "Совершенствование систем обучения и мотивации",
    "option3": "Привлечение молодых специалистов и выпускников профильных ВУЗов",
    "bid": "Если вы инженер, специалист в области буровзрывных работ или горной техники, и хотите стать частью нашей команды, отправьте заявку на работу прямо сейчас!",
    "send": "Оставьте заявку, и мы свяжемся с вами!"
  },
  "responsibilities": {
    "title": "Ответственности",
    "details": "В компании «REM STROY DOR KOMPLEKT» мы осознаём высокую степень ответственности, которую несём при выполнении буровзрывных работ и поставке взрывчатых материалов.",
    "guarantee": "Мы гарантируем",
    "trust": "Мы ценим доверие наших партнёров и клиентов, поэтому не просто выполняем работу, а гарантируем её результат. Надёжность, безопасность и качество — основа нашей репутации.",
    "option1": "Качество и безопасность",
    "subOption1": "Строго соблюдаем все технические регламенты, стандарты безопасности и экологические нормы Республики Узбекистан",
    "option2": "Профессиональный подход",
    "subOption2": "Работы выполняются опытными специалистами с профильной квалификацией, при использовании сертифицированных материалов и проверенного оборудования",
    "option3": "Гарантию на выполненные работы и поставленные материалы",
    "subOption3": "Мы уверены в своем качестве и готовы нести ответственность за конечный результат",
    "option4": "Соблюдение сроков",
    "subOption4": "Строго контролируем логистику и график выполнения работ",
    "option5": "Прозрачность и законность",
    "subOption5": "Вся деятельность компании ведётся в соответствии с лицензиями, нормативными актами и договорными обязательствами",
    "final": "Мы ценим доверие наших партнёров и клиентов, поэтому не просто выполняем работу, а гарантируем её результат. Надёжность, безопасность и качество — основа нашей репутации."
  },
  "drilling": {
    "title": "Буровзрывные работы",
    "option1": "ООО «REM STROY DOR KOMPLEKT» занимается буровзрывными работами более 15 лет. За это время наша команда приобрела богатый опыт, успешно реализовав десятки проектов различной сложности и специфики.",
    "option2": "Мы выполняем работы в самых разных условиях — от стандартных карьеров до участков с повышенной сложностью. Особое внимание уделяется выполнению взрывных работ в обводнённых скважинах, где требуется высокая точность, профессионализм и строгое соблюдение техники безопасности.",
    "option3": "Наша компания также осуществляет бурение в обводнённых и нестабильных по геологии объектах, требующих специализированного подхода и использования современного оборудования. Все работы выполняются квалифицированными специалистами с опытом работы в промышленных зонах, карьерах, горных и других сложных условиях.",
    "option4": "Отдельным направлением деятельности является поставка взрывчатых веществ и средств инициирования. Мы обеспечиваем наших партнёров сертифицированной продукцией, соответствующей всем требованиям безопасности и технических стандартов. Сотрудничаем только с проверенными производителями и соблюдаем все правила хранения и транспортировки ВМ.",
    "option5": "ООО «REM STROY DOR KOMPLEKT» несёт полную ответственность за качество и безопасность выполняемых работ и поставляемой продукции. Все процессы проходят под контролем опытных технических специалистов и соответствуют действующему законодательству Республики Узбекистан.",
    "option6": "Наша цель — предоставление надёжных и профессиональных решений в области буровзрывных работ и снабжения ВМ по всей территории страны."
  },
  "sale": {
    "title": "Реализация взрывчатых материалов",
    "option1": "Реализация взрывчатых веществ\nООО «REM STROY DOR KOMPLEKT» осуществляет реализацию взрывчатых веществ на территории Республики Узбекистан, предоставляя предприятиям промышленного сектора надёжные и сертифицированные материалы.",
    "option2": "Наша деятельность охватывает",
    "option3": "Производство простейших промышленных взрывчатых веществ",
    "option4": "Импорт ВМ от зарубежных поставщиков",
    "option5": "Оптовую реализацию и поставку взрывчатых веществ по всей территории страны",
    "option6": "Снабжение крупнейших государственных предприятий, включая НГМК (Навоийский горно-металлургический комбинат)",
    "option7": "Все процессы — от закупки и хранения до транспортировки и передачи продукции заказчику — выполняются с соблюдением строгих норм безопасности и в рамках действующего законодательства",
    "option8": "Мы гарантируем",
    "option9": "Качество и соответствие продукции нормативным требованиям",
    "option10": "Лицензированную деятельность и прозрачные условия сотрудничества",
    "option11": "Своевременные и надёжные поставки",
    "option12": "REM STROY DOR KOMPLEKT — это ваш ответственный партнёр в сфере реализации взрывчатых веществ в Узбекистане"
  },
  "mining": {
    "title": "Услуги горной спецтехники",
    "option1": "Услуги горной спецтехники\nООО «REM STROY DOR KOMPLEKT» предоставляет услуги специализированной горной техники для выполнения буровзрывных и сопутствующих работ",
    "option2": "В нашем распоряжении:",
    "option3": "Щирокий парк буровых установок, подходящих для различных типов горных пород и условий эксплуатации",
    "option4": "Специализированные тягачи и транспортные средства для безопасной перевозки взрывчатых материалов (ВМ)",
    "option5": "Квалифицированные операторы и обслуживающий персонал.",
    "option6": "Мы обеспечиваем",
    "option7": "Техническое сопровождение на всех этапах работ",
    "option8": "Регулярное техническое обслуживание и диагностику техники",
    "option9": "Соблюдение всех норм безопасности и требований законодательства Республики Узбекистан",
    "option10": "Наши услуги по аренде и сопровождению горной спецтехники позволяют заказчику сократить затраты, повысить эффективность работ и обеспечить бесперебойное выполнение задач на объектах любой сложности"
  },
  "directions": {
    "title": "Направления нашей деятельности",
    "explosion": "Буровзрывные работы",
    "construction": "Услуги горной спецтехники",
    "create": "Реализация взрывчатых материалов",
    "details": "Подробнее"
  },
  "about": {
    "title": "Познакомьтесь с нашей специализацией",
    "description": "<p style='text-indent: 2em;'>Компания REM STROY DOR KOMPLEKT образовалась в 2007 году и начала свою деятельность в сфере буровзрывных работ и на сегодняшний день является одной из ведущих организаций в этой сфере.</p><p style='text-indent: 2em;'> Благодаря многолетнему опыту, высококвалифицированным специалистам и передовым технологиям, REM STROY DOR KOMPLEKT успешно реализует масштабные проекты и является надежным партнером для крупных промышленных предприятий.</p>"
  },
  "activity": {
    "title": "Полный спектр услуг",
    "description": "<p style='text-indent: 2em;'>Мы выполняем буровзрывные работы с высокой эффективностью и соблюдением всех норм безопасности, используя современные технологии.\nКаждый этап работ находится под строгим контролем и проводится в соответствии с международными стандартами безопасности.</p>"
  },
  "header": {
    "home": "О компании",
    "details": "Деятельность",
    "career": "Карьера",
    "responsibilities": "Ответственности",
    "contacts": "Контакты"
  },
  "footer": {
    "one": "Мы готовы оказать вам помощь и предоставить всю необходимую информацию",
    "sections": "Разделы",
    "aboutCompany": "О компании",
    "activities": "Деятельность",
    "careers": "Карьера",
    "responsibility": "Ответственность",
    "contacts": "Контакты",
    "number": "+99855 508 00 77",
    "mail": "info@rsdk.uz",
    "address": "Узбекистан, г. Ташкент, Яккасарайский район, ул. Шота Руставели 82Б, офис 4"
  }

}
